[
  "Коли настоятелька знайшла у твоїй келії не Біблію, а...",
  "Твоє обличчя, коли кіт перекинув вино на білу рясу.",
  "Сестра Агата помітила, що ти дивишся не на ікону, а на...",
  "Коли випадково нявкнув під час обітниці мовчання.",
  "Що насправді ховають коти під рясами монашок?",
  "Причина, чому нас вигнали з монастиря.",
  "Коли переплутав ладан з котячою м'ятою.",
  "Найбільший гріх для котика — це...",
  "О третій ночі в келії чути дивні звуки: це...",
  "Коли зрозумів, що твоя киця насправді керує Ватиканом.",
  "Цей кіт бачив, як ти грішив у піст.",
  "Реакція Папи на твого кота, що сів на престол.",
  "Коли тебе погладили, але ти не кіт.",
  "Той момент, коли відкрив холодильник, а там лише 'тіло господнє'.",
  "Коли намагаєшся спокусити кота ковбасою.",
  "Коли кіт вирішив, що твоє декольте — це ідеальне місце для сну.",
  "Твоя реакція на ціни на елітну валеріанку.",
  "Поки монашки сплять, коти починають...",
  "Заходить кіт у сповідальню і каже...",
  "Знайшов у бібліотеці заборонену книгу: 'Як приручити людину'.",
  "Коли настоятелька спалила тебе за переглядом 'Котів-аристократів'.",
  "Свята вода закінчилась, довелося використовувати...",
  "Коли кіт приніс мишу прямо на вівтар під час служби.",
  "Твоє обличчя, коли дізнався, що в раю немає віскасу.",
  "Чому сестра Марія завжди пахне рибою?",
  "Коли замість 'Амінь' випадково сказав 'Мяу'.",
  "Єдина причина, чому я все ще в цьому монастирі.",
  "Коли кіт дивиться на тебе як на грішника.",
  "Знайшов під рясою настоятельки...",
  "Коли тебе попросили вигнати диявола, а ти вигнав кота.",
  "Що коти думають про наші молитви?",
  "Коли на сповіді зізнався, що любиш собак.",
  "Твій патронус — це...",
  "Коли кіт вирішив поточити кігті об твою ногу під час меси.",
  "Секретний інгредієнт монастирського вина.",
  "Коли тебе переплутали зі святим, а ти просто не виспався.",
  "Що насправді відбувається в підвалах Ватикану?",
  "Коли кіт вкрав твою чотки і грається ними.",
  "Твоє обличчя, коли тобі сказали, що у котів немає душі.",
  "Причина, чому кіт шипить на сестру Варвару.",
  "Коли замість просфори з'їв котячий корм.",
  "Найстрашніший гріх — це не погладити кота.",
  "Коли зрозумів, що кіт — це реінкарнація твого колишнього.",
  "Що написано в секретному щоденнику Папи Римського?",
  "Коли кіт зайняв твоє ліжко, і тепер ти спиш на підлозі.",
  "Реакція на те, що завтра піст.",
  "Коли намагаєшся пояснити коту концепцію Трійці.",
  "Що буде, якщо покропити кота святою водою?",
  "Коли тебе застали зненацька під час нічного дожеру.",
  "Твоє обличчя, коли хтось сказав 'Брись'.",
  "Коли кіт вирішив, що твоя голова — це зручна подушка.",
  "Чому в монастирі заборонені лазерні указки?",
  "Коли намагаєшся бути святим, але характер не дозволяє.",
  "Що кіт шепоче тобі на вухо, поки ти спиш?",
  "Коли зрозумів, що твій кіт розумніший за настоятельку.",
  "Твоя реакція на нову рясу сестри Ольги.",
  "Коли випадково розбив улюблену вазу Папи.",
  "Що ховають коти в своїх лотках?",
  "Коли тебе змусили співати в хорі, а ти не маєш слуху.",
  "Причина, чому кіт ігнорує тебе вже третій день.",
  "Коли намагаєшся непомітно з'їсти ковбасу в п'ятницю.",
  "Що насправді означає муркотіння?",
  "Коли кіт приніс тобі дохлого горобця як дар.",
  "Твоє обличчя, коли хтось сів на твого уявного друга.",
  "Чому кішки не носять хрестики?",
  "Коли зрозумів, що життя — це просто служба котам.",
  "Що буде, якщо дати коту кагор?",
  "Коли на сповіді забув усі гріхи і почав вигадувати.",
  "Твоя реакція на проповідь про шкоду ліні.",
  "Коли кіт вирішив, що час для тигидику — це 3 ранку.",
  "Чому в монастирі немає дзеркал?",
  "Коли намагаєшся навчити кота молитися.",
  "Що насправді в голові у цього пухнастого демона?",
  "Коли тебе назвали 'свята простота'.",
  "Твоє обличчя, коли закінчився корм.",
  "Коли кіт вирішив, що клавіатура — це найкраще місце для сну.",
  "Чому монашки носять чорне (щоб не видно було шерсті).",
  "Коли тебе попросили посидіти з котом настоятельки.",
  "Що ти зробиш, якщо станеш Папою?",
  "Коли кіт дивиться в пустий кут і шипить.",
  "Твоя реакція на пропозицію піти в хрестовий похід.",
  "Коли зрозумів, що твій кіт — атеїст.",
  "Що приховує сестра Агата під ліжком?",
  "Коли намагаєшся не заснути на службі.",
  "Причина, чому коти правлять світом.",
  "Коли тебе вигнали з хору за нявкання.",
  "Що б сказав Ісус, побачивши твого кота?",
  "Коли випадково випив святу воду замість звичайної.",
  "Твоє обличчя, коли кіт вкрав твою вечерю.",
  "Чому не можна пускати котів у вівтар?",
  "Коли зрозумів, що рай — це кімната повна котів.",
  "Що ти скажеш на страшному суді?",
  "Коли кіт вирішив, що твоя нога — це ворог.",
  "Твоя реакція на заборону валеріанки.",
  "Коли намагаєшся пояснити коту, що красти гріх.",
  "Що буде, якщо поєднати кота і монашку?",
  "Коли тебе спіймали на гарячому (з котом).",
  "Чому ми всі потрапимо в пекло (спойлер: через котів).",
  "Коли зайшов у кімнату і забув навіщо.",
  "Твоє обличчя, коли хтось каже 'заспокойся'.",
  "Коли намагаєшся відкрити пакет у тиші о 3-й ночі.",
  "Той момент, коли помахав людині, а вона махала не тобі.",
  "Коли випадково лайкнув фото колишнього 3-річної давнини.",
  "Твоя реакція, коли банкомат з'їв картку.",
  "Коли записуєш голосове, а на фоні хтось починає кричати.",
  "Що я насправді роблю, коли кажу 'вже виходжу'.",
  "Коли в магазині касир починає пробивати товари, а ти ще не спакувався.",
  "Твоє обличчя, коли хтось кашляє в автобусі.",
  "Коли намагаєшся виглядати тверезим перед батьками.",
  "Причина, чому я не беру слухавку.",
  "Коли тебе запитують 'що нового?', а в тебе нічого нового з 2015 року.",
  "Твоя реакція на власне відображення у фронтальній камері.",
  "Коли ліг спати раніше, але залип у ТікТок до ранку.",
  "Що я думаю про людей, які ходять повільно.",
  "Коли намагаєшся згадати ім'я людини, з якою говориш.",
  "Твоє обличчя, коли інтернет зник на найцікавішому місці.",
  "Коли зрозумів, що вдягнув футболку навиворіт вже на роботі.",
  "Причина мого нервового зриву.",
  "Коли хтось каже 'треба серйозно поговорити'.",
  "Твоя реакція, коли тобі дарують шкарпетки.",
  "Коли намагаєшся не сміятися в серйозній ситуації.",
  "Що я роблю, коли залишаюся вдома сам.",
  "Коли випадково відправив скріншот тому, чий це чат.",
  "Твоє обличчя, коли побачив ціни в меню.",
  "Коли хтось починає розповідати сон, який тобі не цікавий.",
  "Причина, чому я запізнився (вигадана).",
  "Коли намагаєшся пояснити бабусі, ким ти працюєш.",
  "Твоя реакція на дзвінок з невідомого номера.",
  "Коли вдарився мізинцем об тумбочку.",
  "Що я думаю, коли бачу щасливі пари в Інстаграмі.",
  "Коли намагаєшся зробити гарне фото на паспорт.",
  "Твоє обличчя, коли тобі кажуть 'ти ж сильний/а'.",
  "Коли хтось їсть твою їжу без дозволу.",
  "Причина, чому я не ходжу в спортзал.",
  "Коли намагаєшся вбити комара в темряві.",
  "Твоя реакція, коли хтось спойлерить серіал.",
  "Коли забув пароль, який тільки що змінив.",
  "Що я відчуваю, коли будильник дзвонить вранці.",
  "Коли намагаєшся бути дорослим і вирішувати проблеми.",
  "Твоє обличчя, коли тебе просять позичити гроші.",
  "Коли випадково зустрів знайомого, з яким не хочеш говорити.",
  "Причина моїх безсонних ночей.",
  "Коли намагаєшся не заплакати під час різання цибулі.",
  "Твоя реакція на питання 'коли весілля?'.",
  "Коли хтось дихає тобі в потилицю в черзі.",
  "Що я думаю про ранкові пробіжки.",
  "Коли намагаєшся згадати, чи вимкнув праску.",
  "Твоє обличчя, коли хтось жартує, а тобі не смішно.",
  "Коли випадково вступив у калюжу в нових кросівках.",
  "Причина, чому я люблю дощ.",
  "Коли намагаєшся відкрити банку, а вона не піддається.",
  "Твоя реакція на повідомлення 'ми можемо зробити дешевше?'.",
  "Коли хтось займає твоє улюблене місце.",
  "Що я роблю, коли вимикають світло.",
  "Коли намагаєшся співати, але не знаєш слів.",
  "Твоє обличчя, коли тобі кажуть комплімент.",
  "Коли хтось чіпає твоє волосся.",
  "Причина, чому я не люблю людей.",
  "Коли намагаєшся зробити селфі, а виходить картопля.",
  "Твоя реакція, коли хтось хропе поруч.",
  "Коли забув купити пакет на касі.",
  "Що я думаю про сучасну музику.",
  "Коли намагаєшся пояснити мамі, як користуватися смартфоном.",
  "Твоє обличчя, коли бачиш колишнього з кимось новим.",
  "Коли хтось перебиває тебе на середині історії.",
  "Причина, чому я хочу жити на безлюдному острові.",
  "Коли намагаєшся не заснути на нудній зустрічі.",
  "Твоя реакція, коли хтось бере твій телефон.",
  "Коли впав телефон на обличчя, поки лежав.",
  "Що я відчуваю, коли отримую зарплату.",
  "Коли намагаєшся знайти другий носок.",
  "Твоє обличчя, коли хтось каже 'я ж казав'.",
  "Коли випадково плюнув, поки говорив.",
  "Причина, чому я люблю їсти вночі.",
  "Коли намагаєшся виглядати розумним.",
  "Твоя реакція, коли хтось не розуміє сарказм.",
  "Коли хтось читає твої повідомлення через плече.",
  "Що я думаю про понеділки.",
  "Коли намагаєшся піймати муху.",
  "Твоє обличчя, коли тобі кажуть правду в очі.",
  "Коли випадково натиснув 'поділитися' на порносайті.",
  "Причина, чому я не вірю людям.",
  "Коли намагаєшся зробити вигляд, що слухаєш.",
  "Твоя реакція, коли хтось запізнюється.",
  "Коли хтось бере твою зарядку.",
  "Що я відчуваю, коли закінчується кава.",
  "Коли намагаєшся не пукнути на першому побаченні.",
  "Твоє обличчя, коли бачиш себе на відео.",
  "Коли хтось просить допомогти з переїздом.",
  "Причина, чому я не відповідаю на дзвінки.",
  "Коли намагаєшся згадати, куди поклав ключі.",
  "Твоя реакція на непрохані поради.",
  "Коли викладач каже 'дістаємо подвійні листочки'.",
  "Твоє обличчя на першій парі після вечірки.",
  "Коли намагаєшся списати, а препод дивиться прямо на тебе.",
  "Той момент, коли зрозумів, що екзамен сьогодні, а не завтра.",
  "Коли староста каже, що пари не буде.",
  "Твоя реакція на стипендію (якої немає).",
  "Коли намагаєшся написати курсову за ніч до здачі.",
  "Що я думаю про їдальню в універі.",
  "Коли препод жартує, і всі сміються, щоб отримати залік.",
  "Твоє обличчя, коли тебе викликали до дошки.",
  "Коли випадково назвав вчительку 'мама'.",
  "Причина, чому я прогуляв фізкультуру.",
  "Коли намагаєшся не заснути на лекції з історії.",
  "Твоя реакція, коли дізнався розклад на семестр.",
  "Коли хтось просить дати списати домашку.",
  "Що насправді відбувається в гуртожитку вночі.",
  "Коли намагаєшся зварити пельмені в чайнику.",
  "Твоє обличчя, коли батьки питають про оцінки.",
  "Коли препод каже 'це буде на екзамені'.",
  "Причина, чому я вибрав цю спеціальність (хз).",
  "Коли намагаєшся пояснити, чому немає домашки.",
  "Твоя реакція на дзвінок будильника о 6:00.",
  "Коли хтось нагадав вчителю про контрольну.",
  "Що я відчуваю, коли здаю останній екзамен.",
  "Коли намагаєшся знайти кабінет у новому корпусі.",
  "Твоє обличчя, коли побачив питання в білеті.",
  "Коли одногрупник, який нічого не вчив, здав краще за тебе.",
  "Причина моїх страждань під час сесії.",
  "Коли намагаєшся розібрати почерк лікаря (або препода).",
  "Твоя реакція, коли скасували останню пару.",
  "Коли забув змінне взуття.",
  "Що я думаю про групові проекти.",
  "Коли намагаєшся непомітно їсти на уроці.",
  "Твоє обличчя, коли тебе не пускають без перепустки.",
  "Коли хтось зайняв твоє місце в аудиторії.",
  "Причина, чому я хочу канікули.",
  "Коли намагаєшся вивчити 100 сторінок за годину.",
  "Твоя реакція на 'автомат'.",
  "Коли препод відмітив тебе як відсутнього, хоча ти був.",
  "Що я роблю, коли кажуть 'до дзвінка'.",
  "Коли намагаєшся сфотографувати дошку з задньої парти.",
  "Твоє обличчя, коли закінчилася ручка.",
  "Коли хтось просить позичити лінійку.",
  "Причина, чому я спізнююся на першу пару.",
  "Коли намагаєшся зрозуміти вищу математику.",
  "Твоя реакція, коли побачив себе в списку на відрахування.",
  "Коли хтось шурхотить пакетом під час контрольної.",
  "Що я думаю про чергу в бібліотеку.",
  "Коли намагаєшся не сміятися, коли когось сварять.",
  "Твоє обличчя, коли препод запізнюється на 15 хвилин.",
  "Коли випадково зайшов не в ту аудиторію.",
  "Причина, чому я ненавиджу понеділки (навчальні).",
  "Коли намагаєшся пояснити, де твій студентський.",
  "Твоя реакція на нові правила гуртожитку.",
  "Коли хтось забрав твій стілець.",
  "Що я відчуваю, коли отримую 'відмінно'.",
  "Коли намагаєшся згадати формулу.",
  "Твоє обличчя, коли тобі кажуть 'перездача'.",
  "Коли хтось стукає ручкою по столу.",
  "Причина, чому я п'ю 5 кави на день.",
  "Коли намагаєшся не дивитися на годинник.",
  "Твоя реакція, коли препод каже 'достаємо телефони'.",
  "Коли хтось просить пояснити тему, яку ти сам не шариш.",
  "Що я думаю про дипломну роботу.",
  "Коли намагаєшся знайти мотивацію.",
  "Твоє обличчя, коли побачив ціни в буфеті.",
  "Коли хтось жує жуйку як корова.",
  "Причина, чому я хочу спати на парах.",
  "Коли намагаєшся не спалитися зі шпаргалкою.",
  "Твоя реакція на 'до дошки піде...'.",
  "Коли хтось ставить тупе питання в кінці пари.",
  "Що я відчуваю, коли дзвонить дзвоник.",
  "Коли намагаєшся втекти з останньої пари.",
  "Твоє обличчя, коли препод не помітив помилку.",
  "Коли хтось каже 'школа - найкращі роки'.",
  "Причина, чому я не зробив презентацію.",
  "Коли намагаєшся знайти вільну розетку.",
  "Твоя реакція, коли хтось пише крейдою зі скрипом.",
  "Коли хтось просить скинути лекції.",
  "Що я думаю про дистанційне навчання.",
  "Коли намагаєшся не виглядати дурнем.",
  "Твоє обличчя, коли здав сесію.",
  "Коли хтось просить ручку, і не повертає.",
  "Причина, чому я люблю перерви.",
  "Коли намагаєшся вигадати відмазку.",
  "Твоя реакція, коли препод хвалить тебе.",
  "Коли голуби почали обговорювати твій стиль одягу.",
  "Ти намагаєшся пояснити інопланетянам, навіщо ми платимо податки.",
  "Твоє обличчя, коли виграв мільйон, але це був сон.",
  "Коли випадково викликав демона, читаючи склад шампуню.",
  "Що буде, якщо чхнути з відкритими очима.",
  "Коли твоя собака почала говорити англійською.",
  "Твоя реакція, коли зрозумів, що Земля насправді пласка (ніт).",
  "Коли сів на унітаз, а він теплий.",
  "Що думають рибки в акваріумі про твоє лице.",
  "Коли намагаєшся вкусити лікоть.",
  "Твоє обличчя, коли тобі подарували камінь.",
  "Коли побачив, як бабуся робить сальто.",
  "Причина, чому динозаври вимерли (це був ти).",
  "Коли намагаєшся пройти крізь стіну як у Гаррі Поттері.",
  "Твоя реакція, коли хтось сказав, що Діда Мороза не існує.",
  "Коли випадково з'їв муху.",
  "Що буде, якщо натиснути Ctrl+Z у реальному житті.",
  "Коли твоє відображення в дзеркалі підморгнуло тобі.",
  "Твоє обличчя, коли побачив ціну на бензин.",
  "Коли намагаєшся поговорити з котом про політику.",
  "Що думають дерева, коли ми їх обіймаємо.",
  "Коли зрозумів, що ти персонаж у грі Sims.",
  "Твоя реакція, коли тобі запропонували полетіти на Марс.",
  "Коли випадково одягнув штани на голову.",
  "Причина, чому інопланетяни не хочуть з нами спілкуватися.",
  "Коли намагаєшся пояснити копу, що ти Бетмен.",
  "Твоє обличчя, коли хтось вкрав твій ніс.",
  "Коли зрозумів, що твоє життя — це мем.",
  "Що буде, якщо лизнути замерзлу гойдалку.",
  "Коли намагаєшся навчити хом'яка карате.",
  "Твоя реакція, коли побачив єдинорога в метро.",
  "Коли випадково потрапив у паралельний всесвіт.",
  "Причина, чому я боюся клоунів.",
  "Коли намагаєшся зробити місячну ходу на льоду.",
  "Твоє обличчя, коли хтось пукнув у ліфті.",
  "Коли зрозумів, що ти забув еволюціонувати.",
  "Що думають мікроби про антисептик.",
  "Коли намагаєшся продати душу, але вона нікому не треба.",
  "Твоя реакція, коли тобі сказали, що ти прийомний (від інопланетян).",
  "Коли випадково став президентом.",
  "Причина, чому я не їм броколі.",
  "Коли намагаєшся втекти від своєї тіні.",
  "Твоє обличчя, коли побачив літаючу тарілку.",
  "Коли зрозумів, що ти насправді кіт.",
  "Що буде, якщо випити зілля невидимості.",
  "Коли намагаєшся домовитися з комаром.",
  "Твоя реакція, коли хтось сказав, що Земля — це пончик.",
  "Коли випадково видалив інтернет.",
  "Причина, чому я ношу шапочку з фольги.",
  "Коли намагаєшся зловити вітер.",
  "Твоє обличчя, коли побачив привид.",
  "Коли зрозумів, що ти вмієш літати (уві сні).",
  "Що думають коти, коли ми прибираємо їхній лоток.",
  "Коли намагаєшся навчити рибу плавати.",
  "Твоя реакція, коли тобі сказали, що ти робот.",
  "Коли випадково створив чорну діру.",
  "Причина, чому я не дивлюся в дзеркало вночі.",
  "Коли намагаєшся пройти гру на складності 'Життя в Україні'.",
  "Твоє обличчя, коли хтось сказав 'я веган'.",
  "Коли зрозумів, що ти забув вимкнути праску 5 років тому.",
  "Що буде, якщо змішати колу і ментос у шлунку.",
  "Коли намагаєшся зрозуміти жінок (або чоловіків).",
  "Твоя реакція, коли тобі подарували шкарпетки на ДН.",
  "Коли випадково став зіркою ТікТоку.",
  "Причина, чому я боюся пилососа.",
  "Коли намагаєшся пояснити, що ти не верблюд.",
  "Твоє обличчя, коли хтось сказав 'гроші не головне'.",
  "Коли зрозумів, що ти живеш у матриці.",
  "Що думають собаки, коли ми гавкаємо на них.",
  "Коли намагаєшся знайти сенс життя в холодильнику.",
  "Твоя реакція, коли тобі сказали, що ти схожий на картоплю.",
  "Коли випадково з'їв мило.",
  "Причина, чому я не люблю понеділки (Гарфілд).",
  "Коли намагаєшся втекти від зомбі.",
  "Твоє обличчя, коли побачив своє старе фото.",
  "Коли зрозумів, що ти забув, як ходити.",
  "Що буде, якщо натиснути червону кнопку.",
  "Коли намагаєшся поговорити з рослинами.",
  "Твоя реакція, коли тобі сказали, що ти обраний.",
  "Коли випадково врятував світ.",
  "Причина, чому я не вірю в гороскопи.",
  "Коли намагаєшся знайти кінець веселки.",
  "Твоє обличчя, коли хтось сказав 'я ж казав'.",
  "Коли зрозумів, що ти вмієш читати думки.",
  "Що думають інопланетяни про наші зачіски.",
  "Коли намагаєшся не сміятися на похоронах (клоуна).",
  "Твоя реакція, коли тобі сказали, що ти виграв у лотерею.",
  "Коли випадково став мільярдером.",
  "Причина, чому я не люблю ходити до лікаря.",
  "Коли намагаєшся пояснити, що ти не божевільний.",
  "Твоє обличчя, коли побачив себе по телевізору.",
  "Коли зрозумів, що ти насправді спиш.",
  "Що буде, якщо з'їсти сніг (жовтий).",
  "Коли намагаєшся втекти від реальності.",
  "Твоя реакція, коли тобі сказали, що ти гарний.",
  "Коли випадково став супергероєм.",
  "​Коли ти намагаєшся сфотографувати свою домашню тварину, а вона робить 1000 дивних виразів обличчя, окрім того, що ти хотів.",
  "​Коли ти запізнюєшся на громадський транспорт, біжиш до нього, і він зупиняється рівно на одну секунду, щоб подивитися, як ти страждаєш, а потім їде.",
  "Коли ти вперше купуєш дуже дорогий і якісний одяг, і протягом тижня ходиш у ньому, наче це експонат музею.",
  "Коли ти плануєш просто подивитися одну серію о 22:00, а потім дивишся на годинник, а там 04:00, і ти усвідомлюєш, що завтра буде дуже важко.",
  "Коли ти намагаєшся пояснити старшим родичам, що означає Скіпнути, Крінж або Вайб, і бачиш у їхніх очах повне нерозуміння.",
  "Коли ти нарешті виходиш з кімнати після 12-годинної ігрової сесії/серіального марафону і почуваєшся як вампір, якого спіткало сонце.",
  "Коли ти намагаєшся бути дорослим і відповідальним, але ввечері знову замовляєш доставку їжі і дивишся мультики.",
  "Коли ти нарешті вчишся готувати щось складніше за макарони, і відчуваєш себе персонажем кулінарного шоу, але ніхто про це не знає.",
  "Коли ти перевіряєш банківський рахунок після вихідних і бачиш, що твій баланс виглядає так само самотньо, як і ти на 14 лютого.",
  "Коли ти намагаєшся сфотографувати свою їжу так, щоб це виглядало естетично, але виходить просто фото розмитого обіду.",
  "Коли ти намагаєшся пояснити батькам, що ті меми, які ти постиш, це твоя майбутня робота SMM-менеджера, а не просто дурниці.",
  "Коли ти шукаєш у Google «Як почати робити щось, якщо ти не хочеш нічого робити», і це стає найбільшим зусиллям за день.",
  "Коли ти бачиш дедлайн «сьогодні опівночі», і твоя прокрастинація перетворюється на несподівану суперсилу.",
  "Коли ти надсилаєш величезне голосове повідомлення, а потім бачиш, що співрозмовник відповідає тобі двома словами, і ти відчуваєш, що доклав занадто багато зусиль.",
  "Коли ти береш участь у вікторині, впевнено вибираєш неправильну відповідь, а потім чуєш, як правильна відповідь, яку ти проігнорував, була насправді правильною.",
  "Коли ти цілий день намагаєшся розібратися з якоюсь технічною проблемою, плюєш на це, а потім воно само собою виправляється через 10 хвилин.​",
  "Коли ти намагаєшся ввести свій пароль, і твій мозок вирішує, що він забув усі літери алфавіту, і ти 5 разів підряд вводиш його неправильно.",
  "Коли ти дивишся фільм жахів сам удома, чуєш будь-який сторонній звук, і твоя уява одразу малює сценарій «це точно починається».",
  "Коли ти випадково вмикаєш камеру під час відеодзвінка і бачиш, що всі цією хвилиною бачили твій домашній вигляд.",
  "Коли ти говориш «так, звичайно, я пам'ятаю, про що ми говорили», а в голові у тебе тільки пісня, що застрягла.",
  "Коли ти годинами шукаєш свої окуляри, а вони виявляються у тебе на голові, і ти почуваєшся генієм ідіотизму одночасно."
]